[
    {
      "key":1,
      "serviceName":"ROOT CANAL TREATMENT",
      "description":"Say “root canal” and most people shudder with imagined pain and apprehension.",
      "serviceCost":10000,
      "serviceId":111,
      "details":"Say “root canal” and most people shudder with imagined pain and apprehension. But ask the millions of Americans who have had root canal treatments in recent years and they will often report that they were comfortable during their procedure, with little or no post-operative pain..Improvements in anesthesia and technique, as well as better training of dentists, have resulted in less painful and more successful treatments of infected teeth.",
      "image":"https://dentistry.co.uk/wp-content/uploads/2020/12/root-canal.jpg"
    },
    {
        "key":2,
        "serviceName":"COSMETIC CROWNS AND BRIDGES",
        "description":"Crowns and bridges are well known in the dental field even in the common language of the people",
        "serviceCost":20000,
        "serviceId":222,
        "details":"Crowns and bridges are well known in the dental field even in the common language of the people , when someone mentions a crown or dental bridge, you could say that most people know that they are talking about. According to some studies, the general population regardless of the country, which is over 30 years old, has lost at least one of his teeth.The solution for a loss of a tooth fracture or a caries that is extensive for a filling are dental crowns and bridges.",
        "image":"https://www.mgadental.com.au/wp-content/uploads/2019/10/dental-crown.jpg"
    },
    {
        "key":3,
        "serviceName":"GUM PLASTIC SURGERY",
        "description":" Teeth may appear to be larger plus it usually leads to bone loss",
        "serviceCost":30000,
        "serviceId":333,
        "details":"The gums are probably one of the most important aspects of the patient, a healthy gum will be one that is well adhered to the tooth, and be free of inflammation of a pinkish color. Multiple systemic diseases produce visible signs on the gums, also sexually transmitted diseases and other predisposing factors such as diabetes, hormonal alterations in women, certain drugs, pregnancy as well as diseases of the oral cavity may be a gingivitis or periodontitis. ",
        "image":"https://www.deardoctor.com/images/blog/gum-recession-300.jpg"
    },
    {
        "key":4,
        "serviceName":"DENTAL IMPLANTS",
        "description":"Dental implants are one of the most requested procedures in this days",
        "serviceCost":10000,
        "serviceId":444,
        "details":"A dental implant is a titanium screw made with different grades of titanium, commonly Medical Class I to V that is placed into your mouth in conjunction with an implant crown.Dental Implants are actually more tooth-saving than traditional bridges, since implants doesn’t require to have support from other teeth, keeping the integrity of the teeth on either side. And is an ideal option for people in good general oral health who lost a tooth or teeth due to injury, periodontal diseases, fractures or some other reasons.",
        "image":"https://www.deardoctor.com/images/website-content/cosmetic-gum-surgery/cosmetic-gum-surgery.jpg"
    },
    {
        "key":5,
        "serviceName":"ZOOM! WHITENING",
        "description":"This method its ideal to achieve immediate results in dental whitening technology",
        "serviceCost":15000,
        "serviceId":555,
        "details":"This system developed by Philips® after years of research is the best performing according to numerous scientific reports. Zoom!® whitening procedures are less invasive and preserve the integrity of the treated teeth improving the previous procedures in which the enamel structure was affected by abrasives. ",
        "image":"https://i0.wp.com/tribecaadvanceddentistry.com/wp-content/uploads/zoom-whitening-before-after.jpg"
    },
    {
        "key":6,
        "serviceName":"BONE AND SOFT TISSUE GRAFTS",
        "description":"For patients that requires bone in case of inssuficient bone to have implants",
        "serviceCost":10000,
        "serviceId":666,
        "details":"For patients that requires bone in case of inssuficient bone to have implants, or to support a denture or any kind of prosthetics, caused by bone reabsorption or periodontitis. Soft tissue graft is a solution for those who lost part of the gum, gum retraction or to close 'black triangles'.",
        "image":"https://drperlus.com/wp-content/uploads/2019/05/graft-768x658.jpg"
    }
    
  ]